[{
  "nama" : "Abetalipoproteinemia",
  "desk" : "Abetalipoproteinemia adalah kelainan bawaan langka yang   menyebabkan tubuh tidak dapat menyerap dan mencerna lemak dengan baik. Akibatnya, penderita abetalipoproteinemia sering kali mengalami kekurangan vitamin A, D, E, dan K yang parah.",
  "gejala" : [
    "Diare dengan tinja berlemak, pucat, berbusa, dan berbau sangat busuk",
    "Mual dan muntah",
    "Perut buncit",
    "Gangguan keseimbangan dan koordinasi gerak tubuh",
    "Tulang belakang bungkuk",
    "Keterlambatan tumbuh kembang",
    "Gangguan penglihatan yang memburuk dari waktu ke waktu, akibat gangguan perkembangan retina",
    "Ataksia","Sulit berbicara",
    "Tremor dan tic",
    "Lemah otot",
    "Kesemutan dan mati rasa",
    "Gerakan cepat dan berulang pada mata (nistagmus)",
    "Pucat, sering lemas, pusing, dan sering pingsan"
  ],
  "pengobatan" : [
    "Pola makan rendah lemak jenuh",
    "Pemberian suplemen vitamin A, D, E, dan K",
    "Terapi"
  ],
  "pencegahan" : [
    "Abetalipoproteinemia merupakan kelainan genetik yang sulit untuk dicegah. Namun, risiko terjadinya abetalipoproteinemia dapat diturunkan dengan melakukan konsultasi dan skrining genetik sebelum merencanakan kehamilan."
  ]
 },
 {
  "nama" :"Ablasi Retina",
  "desk" :"Ablasi retina adalah kondisi terlepasnya retina dari bagian belakang mata. Kondisi ini tergolong darurat sehingga harus segera ditangani. Jika tidak, ablasi retina dapat menyebabkan kebutaan permanen.",
  "gejala" :[
    "Muncul banyak bercak hitam yang melayang pada penglihatan (floaters)",
    "Penglihatan kabur atau tertutup oleh bayangan",
    "Lapang pandang menyempit",
    "Kilatan cahaya pada penglihatan (fotopsia)],"],
  "pengobatan" :[
    "Kriopeksi, untuk membekukan robekan retina sehingga retina tetap menempel di dinding mata",
    "Terapi laser (fotokoagulasi), untuk membakar jaringan di sekitar robekan retina dan membantu retina tetap menempel"],
    "pencegahan" :["Melakukan pemeriksaan mata secara rutin, minimal satu kali setiap 1 tahun, terutama bagi penderita diabetes",
    "Mengontrol kadar gula dan tekanan darah, agar kondisi pembuluh darah di retina tetap sehat",
    "Menggunakan pelindung mata ketika melakukan aktivitas yang berisiko mencederai mata",
    "Memeriksakan diri ke dokter apabila muncul floaters, kilatan cahaya, atau perubahan apa pun pada lapang pandang"]
 },
 {
  "nama" :"Abortus Imminens",
  "desk" :"Abortus imminens adalah ancaman keguguran pada usia kehamilan sebelum 20 minggu. Kondisi ini ditandai dengan perdarahan vagina tetapi tidak disertai pembukaan leher rahim. Kehamilan pada abortus imminens bisa diselamatkan, tetapi jika tidak cepat ditangani, penderitanya bisa mengalami keguguran.",
  "gejala" :[
  "Menderita infeksi bakteri atau virus, seperti rubella, ketika hamil",
  "Mengalami cedera pada perut",
  "Menderita penyakit tertentu yang tidak diobati dengan baik, seperti diabetes atau penyakit tiroid",
  "Menderita gangguan pada rahim, seperti polip rahim atau kista rahim",
  "Memiliki perbedaan rhesus golongan darah antara ibu dan janin (inkompatibilitas rhesus)",
  "Mengonsumsi obat-obatan tertentu, seperti diclofenac atau misoprostol",
  "Merokok",
  "Mengonsumsi minuman beralkohol secara berlebihan",
  "Terpapar bahan kimia tertentu, seperti logam berat atau larutan pembersih",
  "Berusia lebih dari 35 tahun ketika hamil",
  "Menderita obesitas",
  "Mengalami kekurangan kadar hormon progesteron, karena hormon ini berperan dalam mempersiapkan dan menguatkan dinding rahim ketika hamil"],
  "pengobatan" :[
  "Melakukan tirah baring (bed rest)",
  "Tidak berhubungan seksual",
  "Tidak berolahraga",
  "Tidak menggunakan tampon",
  "Tidak bepergian jauh"],
  "pencegahan" :["Menjalani pemeriksaan TORCH sebelum merencanakan kehamilan",
  "Mengobati infeksi bakteri atau virus yang diderita sebelum merencanakan kehamilan",
  "Mengonsumsi suplemen asam folat sesuai saran dokter",
  "Berhenti merokok atau mengonsumsi minuman beralkohol",
  "Mengurangi konsumsi minuman berkafein",
  "Menghindari paparan bahan kimia",
  "Berolahraga setidaknya 2 kali dalam seminggu",
  "Tidak menyalahgunakan NAPZA",
  "Menghindari makanan yang bisa membahayakan ibu dan janin, seperti makanan mentah"]
 },
 {
  "nama" :"Abses",
  "desk" :"Abses adalah kantong berisi kumpulan nanah yang terbentuk akibat infeksi bakteri. Kantung berisi nanah ini bisa muncul di bagian tubuh mana saja, seperti kulit, mulut, hingga organ dalam, misalnya paru-paru, otak, atau saraf tulang belakang.",
  "gejala" :["Gejala abses tergantung pada lokasi terbentuknya abses. Jika muncul di kulit dan mulut, penderita bisa mengalami nyeri, bengkak, teraba hangat, dan demam. Sementara bila abses terbentuk di dalam tubuh, bisa timbul gejala berupa sesak napas, batuk, sakit maag, dan demam."],
  "pengobatan" :["Abses di kulit yang berukuran kecil biasanya cukup ditangani dengan kompres hangat. Sementara abses yang berukuran besar perlu diobati dengan antibiotik. Dokter juga bisa melakukan operasi kecil untuk mengeluarkan nanah."],
  "pencegahan" :["Abses bisa dicegah dengan menjalani pola hidup bersih dan sehat, menjaga kesehatan kulit, dan segera berobat bila mengalami infeksi. Bila sudah terlanjur memiliki abses, jangan memencet atau memecahkannya agar bakteri di dalam abses tidak menyebar."]
 },
 {
  "nama" :"Abses Anus",
  "desk" :"Abses anus adalah benjolan berisi nanah yang terbentuk di anus. Kondisi ini umumnya terjadi akibat infeksi bakteri di area anus. Abses anus menimbulkan rasa sakit, terutama saat duduk atau buang air besar.",
  "gejala" :["Sembelit",
  "Tubuh mudah lelah",
  "Sulit buang air kecil",
  "Demam dan menggigil",
  "Sakit di bagian bawah perut",
  "Iritasi, bengkak, dan kemerahan di sekitar anus",
  "Keluar nanah atau darah dari dubur"],
  "pengobatan" :["Dengan melakukan operasi abses anus"],
  "pencegahan" :["Mencegah infeksi menular seksual, salah satunya dengan menggunakan kondom saat berhubungan intim",
  "Segera berobat bila terserang infeksi menular seksual",
  "Mengobati penyakit yang dapat meningkatkan risiko terserang abses anus, seperti diabetes dan radang usus",
  "Tidak berhubungan seksual melalui dubur (anal)",
  "Menjaga kebersihan kelamin dan dubur",
  "Mengganti popok anak secara berkala,"]
 },
 {
  "nama" :"Abses Gigi",
  "desk" :"Abses gigi adalah terbentuknya kantung atau benjolan berisi nanah pada gigi. Abses gigi disebabkan oleh infeksi bakteri. Kondisi ini bisa muncul di sekitar akar gigi atau di gusi.",
  "gejala" :["Demam",
  "Gusi bengkak",
  "Rasa sakit saat mengunyah dan mengigit",
  "Sakit gigi yang menyebar ke telinga, rahang, dan leher",
  "Gigi berubah warna",
  "Sensitif pada makanan panas atau dingin",
  "Bau mulut",
  "Kemerahan dan pembengkakan pada wajah"
  ],
  "pengobatan" :["Pengeluaran nanah","Pemberian obat antibiotik","Perawatan saluran akar gigi Cabut gigi"
  ],
  "pencegahan" :["Sikat gigi dua kali sehari dengan pasta gigi yang mengandung fluoride",
 "Gunakan benang gigi atau dental floss untuk membersihkan sela-sela gigi setiap hari",
  "Ganti sikat gigi secara rutin setiap 3 bulan sekali",
  "Hindari menggunakan obat kumur setelah menyikat gigi, karena dapat menghilangkan manfaat pasta gigi",
  "Kurangi mengonsumsi makanan dan minuman yang mengandung gula dan tepung, terutama di antara waktu makan atau sebelum tidur",
  "Rutin memeriksakan kesehatan gigi ke dokter gigi tiap 6 sampai 12 bulan sekali"]
 },
 {
  "nama" :"Abses Hati",
  "desk" :"Abses hati atau abses hepar adalah kantong berisi nanah yang terbentuk di dalam hati. Kondisi ini umumnya disebabkan oleh infeksi bakteri dan ameba yang masuk ke hati melalui luka tusuk pada perut, atau penyebaran infeksi dari organ pencernaan lain.",
  "gejala" :["Nyeri di perut kanan atas yang terus-menerus dan terasa menusuk",
  "Demam dan menggigil",
  "Keringat berlebih pada malam hari",
  "Mual dan muntah",
  "Mudah merasa lemas",
  "Penyakit kuning",
  "Kehilangan nafsu makan",
  "Berat badan menurun",
  "Tinja berwarna pucat",
  "Urine berwarna gelap",
  "Diare",
  "Batuk",
  "Kapan harus ke dokter"],
  "pengobatan" :["Obat-obatan","Prosedur bedahKomplikasi","Abses Hati"],
  "pencegahan" :["Menjalani pengobatan dan mengonsumsi obat sesuai anjuran dokter jika menderita penyakit infeksi",
  "Rajin mencuci tangan dengan sabun dan air mengalir, terutama sebelum makan atau setelah menggunakan toilet",
  "Mencuci dan membersihkan sayuran dan buah-buahan sebelum mengolah atau memakannya",
  "Tidak minum air yang kotor dan belum dimasak",
  "Memasak daging hingga benar-benar matang sebelum mengonsumsinya",
  "Menjalani kontrol rutin setelah operasi",
  "Melakukan hubungan seksual yang sehat dan tidak menyalahgunakan", "NAPZA agar terhindar dari HIV/AIDS"]
 }, 
 {
  "nama" :"Abses Otak",
  "desk" :"Abses otak atau abses serebri adalah penumpukan nanah di dalam otak akibat infeksi. Abses otak sering disebabkan oleh infeksi bakteri atau jamur di otak yang dipicu oleh cedera kepala, atau infeksi di area tubuh lain yang menyebar ke otak.",
  "gejala" :["Sakit kepala yang terus-menerus",
  "Leher atau punggung terasa kaku",
  "Mual dan muntah",
  "Demam tinggi",
  "Menggigil",
  "Kejang",
  "Gangguan fungsi saraf, seperti lemah otot, kelumpuhan, atau bicara cadel",
  "Perubahan perilaku, seperti gelisah atau linglung",
  "Gangguan penglihatan, seperti penglihatan ganda, kabur, atau buram"],
  "pengobatan" :["Operasi","Simple aspiration","Kraniotomi"],
  "pencegahan" :["Menjalani pemeriksaan dan pengobatan sampai tuntas jika menderita penyakit infeksi",
  "Menjaga kesehatan dan kebersihan gigi dan mulut, termasuk dengan periksa ke dokter gigi secara rutin",
  "Menggunakan alat pelindung, seperti helm, saat bekerja di lingkungan yang berisiko menimbulkan cedera kepala",
  "Menerapkan perilaku seks yang sehat untuk menghindari penularan HIV/AIDS",
  "Melakukan vaksinasi guna mencegah infeksi bakteri tertentu, seperti meningitis, pneumonia, dan Hib"]
 }, 
 {
  "nama" :"Abses Paru",
  "desk" :"Abses paru adalah kondisi terbentuknya kantung atau rongga yang berisi nanah di paru-paru.  Kondisi ini menimbulkan gejala utama berupa batuk berdahak yang sering kali mengandung darah atau nanah.",
  "gejala" :["Nyeri dada",
  "Sesak napas",
  "Penurunan berat badan",
  "Mudah lelah",
  "Bau mulut (halitosis)",
  "Keringat berlebih, terutama pada malam hari"],
  "pengobatan" :["Obat-obatan","Drainase","Operasi"],
  "pencegahan" :["Hindari makan dan minum secara berlebihan dengan cepat.",
  "Biasakan makan dan minum secara perlahan.",
  "Kunyahlah makanan dengan baik sebelum menelannya.",
  "Selalu makan dan minum dalam posisi duduk.",
  "Hindari langsung berbaring setelah makan dan minum.",
  "Posisikan bagian kepala lebih tinggi dari badan saat makan atau minum, terutama pada orang yang hanya bisa berbaring karena sakit.",
  "Konsumsi obat-obatan sesuai dengan anjuran dokter, terutama ","obat-obatan yang memiliki efek samping mengantuk.",
  "Jaga kebersihan gigi dan mulut."]
 }, 
 {
  "nama" :"Abses Payudara",
  "desk" :"Abses payudara adalah benjolan di payudara yang berisi nanah. Kondisi yang disebut juga dengan bisul payudara ini biasanya disebabkan oleh infeksi, dan sering dialami oleh ibu menyusui.",
  "gejala" :["Payudara kemerahan yang tidak menghilang setelah menyusui",
  "Keluar nanah dari puting",
  "Nyeri payudara menyebabkan ibu tidak dapat menyusui anaknya",
  "Payudara terasa sakit selama lebih dari 3 hari dan tidak membaik meski sudah diobati"],
  "pengobatan" :["Mengeluarkan nanah dengan jarum suntik",
  "Mengalirkan nanah keluar dengan bantuan kateter",
  "Mengatasi abses payudara dengan tindakan khusus bernama vacuum assisted biopsy]Selalu mencuci tangan sebelum menyusui, untuk menghindari kemungkinan penyebaran bakteri",
  "Memastikan puting dan bagian kecoklatan di sekitarnya (areola) menempel sempurna dengan mulut anak saat menyusui",
  "Menyusui dengan kedua payudara secara bergantian dan tidak dalam posisi menyusui yang sama terus-menerus",
  "Menyusui secara rutin dan menghindari jeda yang lama di antara waktu menyusui",
  "Mengenakan bra yang ukurannya pas dan tidak mengenakan pakaian yang ketat",
  "Tidak menggunakan krim dan obat oles di puting susu",
  "Tidak menggunakan bantalan puting susu dalam jangka panjang",
  "Minum banyak air untuk mencegah dehidrasi",
  "Melakukan SADARI dan SADANIS secara rutin untuk mendeteksi adanya kelainan di payudara lebih dini"]
 },
{
  "nama" :"Abses Peritonsil",
  "desk" :"Abses peritonsil adalah kantong berisi nanah yang terbentuk pada pangkal tenggorokan, tepatnya di dekat amandel. Penyebab tersering abses peritonsil adalah komplikasi dari radang amandel. ",
  "gejala" :["Demam dan menggigil",
  "Sulit membuka mulut (trismus) dan sulit menelan",
  "Pembengkakan pada salah satu area pangkal tenggorokan di sekitar amandel",
  "Nyeri telinga pada satu sisi yang sama dengan munculnya abses",
  "Leher kaku (torticollis)",
  "Suara parau",
  "Sakit kepala",
  "Keluar air liur atau ngeces",
  "Pembengkakan kelenjar getah bening pada sisi yang sama dengan lokasi terbentuknya abses"],
  "pengobatan" :["Pembedahan abses", "Operasi pengangkatan amandel", "Obat antinyeri dan antibiotik"],
  "pencegahan" :["Menjaga kesehatan mulut dengan rutin menyikat gigi dan berkumur",
  "Tidak merokok",
  "Menjalani pengobatan dan mengonsumsi obat antibiotik sampai habis sesuai anjuran dokter, jika terkena radang amandel",
  "Rajin mencuci tangan dan tidak menyentuh area hidung dan mulut dengan tangan yang belum dicuci, agar tidak mudah terserang infeksi tenggorokan"]
 },
{
  "nama" :"Achilles Tendon Rupture",
  "desk" :"Achilles tendon rupture adalah robeknya tendon yang menghubungkan otot betis dengan tulang tumit. Kondisi ini ditandai nyeri parah di bagian belakang pergelangan kaki, bengkak di tumit, serta kesulitan berdiri maupun berjalan.",
  "gejala" :["Bunyi letupan dari belakang pergelangan kaki saat cedera atau olahraga",
  "Nyeri tajam yang terjadi tiba-tiba di dekat tumit",
  "Memar dan bengkak di bagian belakang pergelangan kaki",
  "Nyeri saat area tendon Achilles ditekan",
  "Nyeri saat berjalan dan pincang",
  "Kesulitan menekuk kaki yang cedera ke arah bawah",
  "Tidak bisa berjinjit, berlari, atau menaiki tangga menggunakan kaki yang cedera"],
  "pengobatan" :["Istirahatkan kaki yang sakit dan jangan menggerakkannya",
  "Jangan memijit kaki yang sakit karena malah akan memperburuk kondisinya",
  "Kompres kaki dengan es",
  "Balut kaki yang sakit dengan perban untuk mengurangi gerakan dan mencegah kaki lebih bengkak",
  "Angkat kaki yang sakit agar posisinya lebih tinggi dari jantung untuk mengurangi pembengkakan",
  "Minum obat pereda nyeri, seperti paracetamol atau naproxen"],
  "pencegahan" :["Olaharaga dengan melakukan pemanasan terlebih dahulu",
  "Menggilir olahraga intensitas tinggi, seperti lari, bola basket, atau voli, dengan olahraga intensitas sedang, misalnya jogging, bersepeda, atau berenang",
  "Melakukan latihan otot untuk menguatkan otot betis",
  "Menurunkan berat badan jika menderita obesitas",
  "Membatasi aktivitas yang memberikan tekanan berlebihan pada tendon Achilles, misalnya berlari di jalan yang menanjak",
  "Menggunakan sepatu olahraga dengan bantalan yang empuk di bagian tumit",
  "Menghindari berlari di permukaan yang keras atau licin",
  "Tidak mengonsumsi obat secara sembarangan, tetapi dengan aturan pakai yang sesuai dengan anjuran dokter",
  "Melakukan kontrol rutin ke dokter sesuai dengan jadwal yang ditentukan jika memiliki penyakit kronis tertentu"]
 }, 
 {
  "nama" :"Achondroplasia",
  "desk" :"Achondroplasia adalah gangguan pertumbuhan tulang yang ditandai dengan tubuh kerdil dan ukuran anggota tubuh yang tidak proporsional. Kondisi ini merupakan salah satu jenis gangguan pertumbuhan tulang yang paling sering terjadi.",
  "gejala" :["Perawakan tubuh pendek yang jauh di bawah tinggi rata-rata anak seusianya",
  "Ukuran lengan, tungkai, dan jari yang pendek",
  "Tulang Yang tidak Sejajar",
  "Kelainan Bentuk Tulang",
  "Ruas tulang belakang sempit",
  "Tungkai membentuk huruf O",
  "Telapak kaki yang pendek dan lebar",
  "Kekuatan otot yang lemah"],
  "pengobatan" :["Medical check up","Terapi","hormonPerawatan gigi ","AntibiotikObat","antiradangOperasi"
 ],
  "pencegahan" :["Hingga saat ini, belum diketahui secara pasti cara untuk mencegah achondroplasia. Namun, jika Anda menderita achondroplasia atau memiliki keluarga dengan riwayat achondroplasia, disarankan untuk berkonsultasi dengan dokter guna mengetahui lebih lanjut tentang risiko menurunnya achondroplasia kepada anak."]
 }, 
 {
  "nama" :"Acrophobia",
  "desk" :"Acrophobia adalah ketakutan yang tidak wajar terhadap ketinggian. Penderita acrophobia dapat merasa cemas, gemetar, pusing, hingga sesak napas ketika sedang berada di tempat yang tinggi. Jika tidak ditangani, acrophobia dapat mengganggu aktivitas sehari-hari penderitanya.",
  "gejala" :["cemas takut dan berkeringat banyak",
  "Nyeri dada",
  "Sesak napas",
  "Jantung berdebar-debar",
  "Gemetaran",
  "Mulut kering",
  "Mual dan muntah",
  "Mati rasa atau kesemutan di tangan, kaki, atau bibir",
  "Hilang keseimbangan",
  "Pusing seperti akan pingsan"],
  "pengobatan" :["Terapi","paparan Terapi", "perilaku kognitif", "Obat-obatan" ],
  "pencegahan" :["Berlatih secara perlahan untuk melihat atau berada di ketinggian, misalnya dengan berlatih menaiki tangga secara perlahan sambil melihat ke lantai bawah",
  "Meminta bantuan kepada keluarga atau teman untuk membantu mengatasi rasa takut terhadap ketinggian, misalnya minta diantarkan untuk berkendara melewati jalan layang",
  "Mengonsumsi makanan bergizi lengkap dan seimbang",
  "Beristirahat dan tidur yang cukup",
  "Menghindari konsumsi minuman berkafein",
  "Berolahraga Secara Rutin"]
 }, 
 {
  "nama" :"Actinic Keratosis",
  "desk" :"Actinic keratosis adalah kondisi kulit yang kasar, menebal, dan bersisik, akibat paparan sinar matahari dalam waktu yang lama. Actinic keratosis, atau disebut juga dengan solar keratosis, juga dapat terjadi akibat penggunaan alat tanning untuk menghitamkan kulit",
  "gejala" :["Kulit kasar dan menebal, bahkan bisa menjadi seperti kutil",
  "Kulit bersisik",
  "Kulit berubah warna menjadi kemerahan atau kecokelatan",
  "Kulit terasa gatal atau panas"],
  "pengobatan" :["Terapi Photodynamic (PDT)", "Obat-obatan", "Krioterapi", "Operasi"],
  "pencegahan" :["Gunakan tabir surya yang tahan air dan mengandung SPF 30 dan oleskan di bagian tubuh yang sering terpapar sinar matahari secara merata.",
  "Batasi beraktivitas di bawah sinar matahari secara langsung antara pukul 10 pagi hingga 3 sore, karena sinar ultraviolet yang dipancarkan sangat tinggi.",
  "Lindungi kulit dari paparan sinar matahari dengan pakaian lengan panjang, celana panjang, kaos kaki, sepatu tertutup, jaket, dan topi.",
  "Hindari menggunakan tanning bed. Alat tanning tersebut dapat memancarkan sinar ultraviolet dan radiasi yang dapat merusak kulit.",
  "Lakukan pemeriksaan kulit secara berkala jika kulit Anda bermasalah agar bisa langsung ditangani jika gejala solar keratosis terdeteksi."]
 }, 
 {
  "nama" :"Acute Respiratory Distress Syndrome",
  "desk" :"ARDS atau acute respiratory distress syndrome adalah gangguan pernapasan berat yang disebabkan oleh penumpukan cairan di dalam kantong-kantong udara (alveoli) paru-paru. ARDS merupakan kondisi gawat darurat yang dapat menyebabkan kematian bila tidak segera ditangani.",
  "gejala" :[
  "Napas Pendek",
  "Tekanan darah rendah (hipotensi)",
  "Tubuh terasa sangat lelah",
  "Keringat dingin secara berlebihan",
  "Bibir atau kuku berwarna kebiruan (sianosis)",
  "Nyeri dada",
  "Denyut jantung meningkat (takikardia)",
  "Batuk",
  "Demam",
  "Linglung",
  "Penurunan kesadaran"],
  "pengobatan" :["Pemberian oksigen tambahan melalui selang hidung atau masker bagi pasien dengan gejala ringan",
  "Pemasangan alat bantu napas dan ventilator untuk membantu mengalirkan oksigen ke paru-paru",
  "Pemberian cairan melalui infus untuk mengontrol jumlah cairan dalam tubuh",
  "Pemberian asupan nutrisi menggunakan selang nasogastrik yang dipasang melalui hidung",
  "obat pengencer darah untuk mencegah penggumpalan darah di kaki dan paru-paru (emboli paru)",
  "Pemberian obat pereda nyeri, obat untuk mengurangi asam lambung, dan obat penenang (sedatif)"],
  "pencegahan" :[
  "Menjalani imunisasi flu setiap tahun dan imunisasi PCV setiap 5 tahun untuk mengurangi risiko terjadinya infeksi paru-paru",
  "Menerapkan perilaku hidup bersih dan sehat (PHBS)",
  "Berhati-hati dalam berkendara dan selalu mengenakan sabuk pengaman atau helm"]
 }, 
 {
  "nama" :"Adenomiosis",
  "desk" :"Adenomyosis atau adenomiosis adalah kondisi ketika endometrium atau lapisan permukaan rongga rahim tumbuh di dalam dinding otot rahim (miometrium). Meski umumnya kondisi ini tidak berbahaya, tetapi dapat menimbulkan perdarahan, nyeri, dan berpengaruh buruk pada kualitas hidup penderitanya.",
  "gejala" :["Nyeri panggul",
  "Perdarahan yang deras dan lama saat menstruasi (menorrhagia) bahkan hingga lebih dari 15 hari",
  "Nyeri dan kram perut saat haid",
  "Sakit saat berhubungan seksual (dispareunia)"],
  "pengobatan" :["Obat pereda nyeri","Terapi hormon Ablasi ","endometrium High intensity focused ultrasound (HIFU)","Adenomiektomi Embolisasi pembuluh darah arteri rahim Histerektomi"],
  "pencegahan" :["Menerapkan pola makan sehat, bergizi lengkap, dan seimbang",
  "Menjaga berat badan agar ideal",
  "Menurunkan berat badan bila mengalami obesitas",
  "Menjalani pemeriksaan kesehatan dan kandungan secara rutin"]
 }, 
 {
  "nama" :"Adenovirus",
  "desk" :"Adenovirus adalah kelompok virus yang menyebabkan infeksi pada saluran pernapasan, mata, paru-paru, dan saluran pencernaan. Penyakit ini dapat menyerang siapa saja, tetapi lebih sering menyerang bayi dan balita.",
  "gejala" :["Demam",
  "Batuk",
  "Sakit tenggorokan",
  "Lemas",
  "Pilek atau hidung tersumbat",
  "Sakit kepala",
  "Nyeri otot",
  "Sesak napas",
  "Batuk berdahak",
  "Lemas",
  "Sesak napas",
  "Demam ringan dan menggigil",
  "Rasa tidak nyaman di dada"],
  "pengobatan" :["Pemberian infus cairan, untuk memenuhi kebutuhan asupan cairan",
  "Pemberian obat demam, seperti paracetamol, untuk mengatasi demam",
  "Pemberian oksigen tambahan, seperti selang hidung atau masker oksigen, untuk membantu pernapasan",
  "Pemberian obat antivirus, seperti ribavirin dan cidofovir, untuk menghambat perkembangan virus, terutama pada pasien yang daya tahan tubuhnya lemah"],
  "pencegahan" :["Cuci tangan dengan sabun dan air mengalir secara rutin. Jika tidak ada air, gunakan hand sanitizer yang mengandung alkohol.",
  "Hindari menyentuh mata, hidung, atau mulut sebelum mencuci tangan.",
  "Hindari kontak langsung dengan orang yang sedang sakit.",
  "Konsumsilah makanan yang sehat dan bergizi seimbang, serta pastikan makanan dalam keadaan bersih dan matang.",
  "Cuci buah dan sayuran hingga bersih sebelum diolah atau dimakan."]
 }, 
 {
  "nama" :"ADHD",
  "desk" :"ADHD atau attention deficit hyperactivity disorder adalah gangguan mental yang menyebabkan anak sulit memusatkan perhatian, serta memiliki perilaku impulsif dan hiperaktif, Kondisi ini dapat berdampak pada prestasi anak di sekolah.",
  "gejala" :["Gejala utama ADHD adalah sulit memusatkan perhatian, serta berperilaku impulsif dan hiperaktif. Penderita ADHD umumnya tidak bisa diam dan mudah lupa akan hal yang ia lakukan. Orang yang menderita ADHD juga bisa mengalami kesulitan belajar, misalnya susah membaca atau menulis."],
  "pengobatan" :["Penanganan ADHD bisa dengan obat-obatan atau psikoterapi. Perlu diketahui bahwa orang tua, keluarga, pengasuh, dan guru di sekolah juga membutuhkan bimbingan untuk menghadapi anak dengan ADHD."],
  "pencegahan" :["Kemunculan ADHD pada anak memang tidak dapat dicegah. Namun, ibu hamil dapat mengurangi risiko terjadinya ADHD pada anak dengan menjauhi rokok, minuman beralkohol, dan NAPZA, terutama pada masa kehamilan. Selain itu, jauhkan anak dari asap rokok dan paparan zat beracun"]
 }, 
 {
  "nama" :"Afasia",
  "desk" :"Afasia adalah gangguan berkomunikasi yang disebabkan oleh kerusakan di otak. Gangguan ini dapat memengaruhi kemampuan berbicara dan menulis, serta kemampuan memahami kata-kata saat membaca atau mendengar. Afasia sering disebabkan oleh stroke atau cedera kepala.",
  "gejala" :["Afasia Wernicke(reseptif)","Afasia Broca (ekspresif)", "Afasia global","Afasia progresif primer Afasia anomik"],
  "pengobatan" :["Terapi wicara","Obat-obatan","Operasi"],
  "pencegahan" :["Berhenti merokok",
  "Menghindari konsumsi minuman beralkohol secara berlebihan",
  "Menjaga berat badan tetap ideal agarterhindar dari obesitas",
  "Berolahraga secara teratur setidaknya 30 menit per hari",
  "Mengonsumsi makanan bergizi lengkap dan seimbang, serta membatasi makanan tinggi lemak, gula, dan garam",
  "Menggunakan helm atau sabuk pengaman ketika berkendara",
  "Berobat dan rutin kontrol ke dokter bila menderita diabetes, hipertensi, kolesterol tinggi, dan atrial fibrilasi, untuk mencegah stroke"
]
 }, 
 {
  "nama" :"Agoraphobia",
  "desk" :"Agoraphobia atau agorafobia adalah rasa takut atau cemas berlebihan pada tempat atau situasi yang membuat penderitanya merasa panik, terperangkap, tidak berdaya, atau malu. Umumnya, agoraphobia timbul ketika penderitanya bepergian atau berada di tempat-tempat publik, terutama yang ramai.",
  "gejala" :["Berada di luar rumah sendirian",
  "Berada di ruang tertutup, seperti bioskop, ruaag rapat, atau elevator (lift)",
  "Mengantre atau berada di tengah kerumunan orang",
  "Menggunakan transportasi umum, seperti bus atau kereta api"],
  "pengobatan" :["Psikoterapi","Obat-obatan","Program bantuan mandiri"],
  "pencegahan" :["Jangan menghindari pergi ke suatu tempat atau melakukan hal tertentu yang sebenarnya aman dan normal.",
  "Latihlah diri secara perlahan untuk pergi ke tempat-tempat yang ditakuti.",
  "Bicarakan dan minta bantuan kepada keluarga atau teman dekat untuk membantu Anda mengatasi rasa cemas",
  "Berkonsultasilah dengan dokter agar agoraphobia yang Anda alami tidak bertambah parah dan makin sulit diobati."]
 }, 
 {
  "nama" :"Agranulositosis",
  "desk" :"Agranulositosis adalah kondisi saat sumsum tulang gagal membentuk granulosit, yaitu jenis sel darah putih yang bertugas untuk melawan infeksi. Agranulositosis harus segera ditangani karena dapat menimbulkan komplikasi serius, bahkan mengancam nyawa",
  "gejala" :["Demam",
  "Lemas",
  "Pusing",
  "Batuk dan pilek",
  "Sesak napas",
  "Menggigil dan berkeringat",
  "Ruam pada kulit",
  "Radang tenggorokan",
  "Sariawan yang tidak kunjung membaik",
  "Sakit pada tulang"],
  "pengobatan" :["Pemberian antibiotik","Suntik granulocyte colony-stimulating factor (G-CSF)","Pemberian imunosupresan ","Transplantasi sumsum tulang"],
  "pencegahan" :["Agranulositosis tidak dapat dicegah, kecuali bila kondisi ini disebabkan oleh obat-obatan yang bisa diganti. Hal penting yang perlu dicegah pada kondisi agranulositosis adalah infeksi."]
 }, 
 {
  "nama" :"Akalasia",
  "desk" :"Akalasia adalah kondisi ketika otot kerongkongan tidak mampu mendorong makanan atau minuman untuk masuk ke lambung. Kondisi ini membuat penderitanya dapat mengalami gejala berupa kesulitan menelan, makanan naik kembali ke kerongkongan, serta penurunan berat badan.",
  "gejala" :["Sering bersendawa",
  "Sulit menelan atau disfagia",
  "Berat badan menurun",
  "Makanan naik kembali ke kerongkongan atau regurgitasi",
  "Sensasi panas di dada (heartburn)",
  "Nyeri dada yang hilang timbul",
  "Batuk pada malam hari",
  "Muntah"],
  "pengobatan" :["Pneumatic dilation","Suntik botulinum toxin ","Pemberian obat-obatan pelemas otot","Heller myotomy Fundoplication Peroral endoscopic myotomy (POEM)"],
  "pencegahan" :[ "Memperbanyak minum air ketika sedang makan",
  "Mengunyah makanan sampai benar-benar halus sebelum ditelan",
  "Menghindari konsumsi makanan atau minuman yang dapat memicu sensasi panas di dada (heartburn), seperti cokelat, jeruk, dan makanan pedas",
  "Makan dengan porsi kecil tetapi sering, daripada jarang makan tetapi makan sekaligus dalam porsi banyak",
  "Menghindari makan pada malam hari, terutama jika dekat dengan waktu tidur",
  "Menyangga kepala dengan bantal saat tidur, untuk mencegah asam lambung naik ke kerongkongan",
  "Tidak merokok"]
 }, 
 {
  "nama" :"Akantosis Nigrikans",
  "desk" :"Akantosis nigrikans adalah kondisi kulit yang berubah menjadi lebih gelap, tebal, dan bertekstur seperti beludru. Akantosis nigrikan biasanya terjadi di bagian lipatan tubuh, seperti ketiak, leher, atau selangkangan.",
  "gejala" :["Akantosis nigrikans ditandai dengan perubahan warna kulit, seperti kulit berwarna abu-abu kecokelatan, kehitaman, atau lebih gelap dari warna kulit di sekitarnya. Selain itu, kulit penderita akantosis nigrikans akan lebih kering, kasar, tebal, bertekstur seperti beludru, serta terasa gatal dan menimbulkan bau."],
  "pengobatan" :["Penurunan berat badan","Operasi","Terapi laser ","Obat-obatan"],
  "pencegahan" :["Membatasi makanan tinggi gula untuk menurunkan dan mencegah peningkatan kadar gula darah",
  "Menjaga berat badan ideal dengan mengonsumsi makanan yang sehat dan bergizi seimbang serta rutin berolahraga",
  "Berkonsultasi dengan dokter sebelum minum obat atau suplemen tertentu"]
 }, 
 {
  "nama" :"Akromegali",
  "desk" :"Akromegali adalah penyakit yang muncul ketika tubuh orang dewasa kelebihan hormon pertumbuhan (growth hormone). Kondisi ini menyebabkan pertumbuhan secara berlebihan pada sejumlah organ, serta jaringan otot dan tulang, khususnya di kaki, tangan, dan wajah.",
  "gejala" :["Keringat Berlebihan dan sakit kepala",
  "Kelelahan dan tubuh terasa lemas",
  "Otot melemah",
  "Nyeri sendi dan kemampuan gerak terbatas",
  "Gangguan penglihatan",
  "Sulit tidur",
  "Gangguan siklus menstruasi pada wanita",
  "Kehilangan gairah seks",
  "Disfungsi ereksi pada pria"],
  "pengobatan" :["Obat-obatan","Operasi","Radioterapi"
  ],
  "pencegahan" :["Akromegali tidak dapat dicegah. Namun, bila Anda didiagnosis menderita penyakit ini, penanganan yang dilakukan sejak dini dapat mencegah perburukan akromegali dan mencegah terjadinya komplikasi."]
 }, 
 {
  "nama" :"Aktinomikosis",
  "desk" :"Aktinomikosis adalah penyakit infeksi yang disebabkan oleh bakteri Actinomyces. Aktinomikosis atau actinomycosis umumnya menyerang wajah dan leher. Akan tetapi, aktinomikosis juga bisa terjadi di bagian tubuh lain, seperti mulut, dada, panggul, dan perut.",
  "gejala" :["Demam",
  "Bengkak di lokasi yang terinfeksi infeksi",
  "Berat badan turun drastis"],
  "pengobatan" :["Pemberian obat-obatan","Operasi"],
  "pencegahan" :["Menjaga kebersihan rongga mulut pemeriksaan ke dokter sesegera mungkin jika mengalami cedera",
  "Berkonsultasi dengan dokter untuk mencegah infeksi jika menderita diabetes atau menderita gangguan sistem imun",
  "Mengetahui waktu kedaluwarsa IUD (KB spiral) yang sedang digunakan agar bisa diganti sesuai waktunya"]
 }, 
 {
  "nama" :"Albinisme",
  "desk" :"Albinisme atau albino adalah kondisi yang menyebabkan tubuh kurang atau tidak memproduksi melanin. Penderita albinisme dapat dikenali dari warna rambut dan kulitnya yang terlihat putih atau pucat.",
  "gejala" :["warna rambut menjadi berubah","kulit dan iris mata manjadi putih"],
  "pengobatan" :["Kacamata atau lensa kontak", "Tabir surya", "Pakaian tertutup"],
  "pencegahan" :["Albinisme tidak dapat dicegah. Bila Anda menderita albinisme atau memiliki riwayat albinisme dalam keluarga, sebaiknya konsultasikan terlebih dahulu dengan dokter sebelum merencanakan kehamilan. Tujuannya adalah untuk mengetahui seberapa besar risiko albinisme menurun kepada anak."]
 }, 
 {
  "nama" :"Alergi",
  "desk" :"Alergi adalah reaksi dari sistem kekebalan tubuh manusia (sistem imun) terhadap zat tertentu yang seharusnya tidak berbahaya. Reaksi tersebut dapat menimbulkan berbagai gejala, seperti pilek, ruam kulit yang gatal, atau bahkan sesak napas.",
  "gejala" :["Zat yang menyebabkan alergi dapat berbeda pada tiap orang. Beberapa contoh alergen adalah debu, bulu hewan peliharaan, kacang, gigitan serangga, obat-obatan, bahan lateks, hingga keringat."],
  "pengobatan" :["Pengobatan utama alergi adalah dengan menghindari zat pemicunya (alergen). Untuk meredakan gejala, dokter dapat memberikan obat antialergi, seperti antihistamin dan kortikosteroid. Bila reaksi alergi tergolong berat, penderita perlu diberikan suntik epinephrine oleh dokter."],
  "pencegahan" :["Cara terbaik untuk mencegah alergi adalah dengan menghindari pemicunya. Meski demikian, ada beberapa cara lain yang dapat dilakukan jika pemicunya sulit untuk dihindari, seperti mengenakan pakaian tertutup, tidak memakai parfum yang dapat mengundang serangga, serta membersihkan rumah secara rutin."]
 }, 
 {
  "nama" :"Alergi Dingin",
  "desk" :"Alergi dingin adalah biduran yang muncul akibat udara dingin. Alergi dingin ditandai dengan bentol dan gatal di kulit yang muncul beberapa menit setelah terpapar suhu dingin.",
  "gejala" :["bengkak Pada tangan, akibat memegang benda dingin",
  "bengkak Pada bibir, setelah mengonsumsi makanan atau minuman yang dingin"],
  "pengobatan" :["Pengobatan utama alergi dingin adalah dengan menghindari paparan suhu dingin. Namun, jika Anda harus beraktivitas di suhu dingin sehingga reaksi alergi tidak bisa dihindari, konsumsilah obat-obatan untuk meredakan gejala dan mencegah reaksi alergi muncul kembali."],
  "pencegahan" :["Melindungi kulit dari paparan udara, air, atau benda yang dingin",
  "Menghindari konsumsi makanan dan minuman dingin untuk mencegah tenggorokan membengkak",
  "Mengonsumsi obat sesuai resep dokter",
  "Memberitahu dokter atau petugas medis sebelum operasi, untuk mencegah timbulnya reaksi alergi dingin di ruang operasi",
  "Berkonsultasi dengan dokter mengenai perlu tidaknya mengonsumsi obat antihistamin sebelum bepergian ke tempat yang cuacanya dingin"]
 }, 
 {
  "nama" :"Alergi Kacang",
  "desk" :"Alergi kacang adalah reaksi tubuh yang muncul ketika mengonsumsi kacang atau makanan berbahan dasar kacang. Reaksi tersebut dapat berupa gatal di kulit, bersin-bersin, muntah, hingga diare.",
  "gejala" :["Sakit kepala",
  "Bersin",
  "Hidung tersumbat",
  "Mata berair",
  "Kulit terasa gatal, kemerahan, dan muncul ruam",
  "Bibir membengkak",
  "Rasa tidak nyaman di sekitar mulut dan tenggorokan",
  "Kram perut",
  "Mual dan muntah",
  "Diare"],
  "pengobatan" :["Pengobatan lain pada alergi kacang adalah imunoterapi. Metode ini dilakukan oleh dokter dengan memberikan sedikit alergen kepada pasien secara bertahap, guna membentuk kekebalan tubuh pasien terhadap alergen."],
  "pencegahan" :["Periksa label komposisi sebelum membeli atau mengonsumsi makanan dalam kemasan, untuk memastikan makanan tersebut tidak mengandung kacang atau protein kacang.",
  "Hindari berbagi penggunaan peralatan dapur atau alat makan dengan orang lain, misalnya pisau yang digunakan untuk mengoleskan selai kacang.",
  "Beri tahu keluarga, teman, atau kerabat terdekat bahwa Anda memiliki alergi kacang sehingga mereka bisa membantu Anda menghindari kacang.",
  "Siapkan makanan dari rumah agar tidak perlu membeli makanan di luar yang tidak diketahui kandungannya.",
  "Tanyakan bahan yang digunakan sebelum memesan makanan atau minuman di restoran dan hindari yang mengandung kacang.",
  "Pastikan untuk selalu membawa obat suntik epinephrine, untuk berjaga-jaga bila muncul reaksi alergi yang berat.",
  "Kenalkan bayi pada kacang sejak dini, untuk menurunkan risiko terjadinya alergi kacang di kemudian hari."]
 }, 
 {
  "nama" :"Alergi Makanan",
  "desk" :"Food allergy atau alergi makanan adalah reaksi alergi yang muncul setelah mengonsumsi makanan tertentu. Gejalanya bisa meliputi mual dan muntah, pembengkakan di wajah, sesak napas, sampai hilang kesadaran.",
  "gejala" :["Pilek atau hidung tersumbat",
  "Ruam kulit yang terasa gatal",
  "Gatal di mulut, tenggorokan, mata, dan di bagian tubuh lain",
  "Pembengkakan pada wajah, bibir, lidah, atau tenggorokan (angioedema)",
  "Sulit menelan dan berbicara",
  "Mengi atau bengek",
  "Sesak napas"],
  "pengobatan" :["Jika gejala yang muncul tergolong ringan, penderita bisa menggunakan antihistamin yang dijual bebas. Bila gejala masih terasa, penderita bisa ke dokter agar diberikan antihistamin dengan dosis lebih tinggi."],
  "pencegahan" :["Baca kandungan apa saja yang terdapat pada tiap kemasan makanan yang hendak dikonsumsi.",
  "Bawa makanan ringan bebas alergi jika ingin ke luar rumah. Hal ini akan membantu bila Anda sulit menemukan makanan bebas alergi",
  "Bila ingin makan di restoran, beritahu pelayan atau juru masak tentang makanan apa saja yang tidak boleh dikonsumsi.",
  "Pastikan makanan yang dibeli di luar tidak diolah dan disajikan di tempat yang sebelumnya digunakan untuk mengolah makanan pemicu alergi.",
  "Kenalkan bayi pada makanan penyebab alergi, seperti kacang, untuk menurunkan risiko terjadinya alergi makanan tersebut di kemudian hari."]
 }, 
 {
  "nama" :"Alergi Obat",
  "desk" :"Alergi obat adalah reaksi berlebihan dari sistem kekebalan tubuh (sistem imun) terhadap suatu obat yang digunakan. Reaksi ini muncul karena sistem kekebalan tubuh menganggap zat dalam obat tersebut sebagai bahan yang dapat membahayakan tubuh.",
  "gejala" :["Ruam atau bentol-bentol di kulit",
  "Gatal-gatal di kulit maupun biduran di malam hari",
  "Mata terasa gatal atau berair",
  "Hidung meler dan tersumbat",
  "Pembengkakan pada bibir, lidah, dan wajah (angioedema)",
  "Mengi atau saat bernapas berbunyi seperti siulan",
  "Sesak napas",
  "Demam"],
  "pengobatan" :["Obat golongan antihistamin, untuk menghambat produksi histamin sehingga keluhan dan gejala bisa mereda",
  "Bronkodilator seperti albuterol, untuk mengurangi gejala batuk atau mengi",
  "Obat golongan kortikosteroid oral atau suntik, untuk menangani peradangan reaksi alergi",
  "Suntikan epinephrine, untuk mengatasi anafilaksis"],
  "pencegahan" :["Mengenakan gelang atau kalung yang menandakan Anda alergi terhadap obat-obatan tertentu sebagai informasi kepada orang lain bila Anda tidak sadarkan diri",
  "Memberi tahu dokter atau tenaga medis bahwa Anda alergi terhadap jenis obat tertentu, sebelum menjalani pengobatan atau tindakan medis",
  "Membaca label obat-obatan yang dijual bebas secara teliti"]
 }, 
 {
  "nama" :"Alergi Susu",
  "desk" :"Alergi susu adalah reaksi berlebihan sistem kekebalan tubuh terhadap kandungan protein yang terkandung dalam berbagai produk olahan susu. Kondisi ini umumnya ditandai dengan gatal-gatal, muntah, atau diare.",
  "gejala" :["Bibir atau mulut gatal-gatal",
  "Bibir atau lidah bengkak",
  "Hidung gatal dan berair",
  "Sesak napas",
  "Perut kram",
  "Mata berair",
  "Muntah",
  "Diare",
  "Mengi"],
  "pengobatan" :["Obat-obatan","Air susu ibu (ASI)", "Susu kacang ","kedelai Susu formula hipoalergenik"],
  "pencegahan" :["Baca label produk kemasan sebelum membeli makanan atau minuman",
  "Bawa makanan atau bekal dari rumah agar lebih aman dikonsumsi",
  "Jika membeli makanan, beri tahu penjual atau juru masak untuk tidak menambahkan produk yang mengandung susu pada makanan",
  "Hindari penggunaan alat masak atau alat makan yang sama dengan orang lain",
  "Beri tahu keluarga atau teman bila Anda atau anak Anda memiliki alergi susu sehingga mereka bisa membantu mencegahnya"]
 }, 
 {
  "nama" :"Alergi Telur",
  "desk" :"Alergi telur adalah reaksi sistem kekebalan tubuh yang berlebihan terhadap telur atau makanan yang mengandung telur. Kondisi ini merupakan jenis alergi makanan kedua terbanyak pada anak-anak setelah alergi susu.",
  "gejala" :["Biduran",
  "Bengkak di bibir atau kelopak mata",
  "Mata merah, terasa gatal, atau berair",
  "Telinga atau tenggorokan terasa gatal",
  "Hidung tersumbat, meler, atau bersin-bersin",
  "Batuk, sesak napas, atau mengi",
  "Gangguan pencernaan, seperti kram perut, mual, muntah, atau diare"],
  "pengobatan" :["Pada pasien alergi telur ringan, dokter akan meresepkan obat pereda alergi jenis antihistamin, seperti chlorpheniramine atau loratadine. Sementara untuk kasus yang parah, misalnya anafilaksis, dokter akan memberikan suntikan epinepherine dan  kortikosteroid."],
  "pencegahan" :["Membaca label keterangan pada kemasan makanan atau produk apa pun dengan teliti",
  "Berhati-hati ketika memesan makanan dari restoran",
  "Menghindari konsumsi telur bagi ibu menyusui yang bayinya menderita alergi telur",
  "Menggunakan gelang khusus alergi, khususnya pada anak-anak, agar pengasuhnya dapat mengetahui kondisi tersebut",
  "Memberikan ASI eksklusif hingga bayi berusia 6 bulan, kemudian diteruskan sampai usia 2 tahun, untuk mengurangi risiko alergi makanan pada anak"]
 }, {
  "nama" :"Alkalosis",
  "desk" :"Alkalosis adalah kondisi ketika darah mengandung terlalu banyak basa atau alkali akibat penurunan kadar asam dalam tubuh. Penyebabnya bisa karena menurunnya kadar karbondioksida, elektrolit klorida, atau kalium.",
  "gejala" :["Mual",
  "Muntah",
  "Mati rasa di wajah, tangan, atau kaki",
  "Tubuh terasa lemah",
  "Otot yang tegang dan mengalami kedutan",
  "Tremor di tangan",
  "Cepat marah",
  "Gangguan kecemasan yang menimbulkan napas cepat dan kesemutan di  wajah, tangan, atau kaki"],
  "pengobatan" :["Alkalosis metabolik","Alkalosis respiratorik"],
  "pencegahan" :["Mengonsumsi makanan yang sehat, lengkap, dan bergizi seimbang",
  "Mengonsumsi makanan tinggi kalium untuk mencegah kekurangan elektrolit",
  "Mengonsumsi air minum yang cukup, terutama setelah berolahraga",
  "Membatasi konsumsi minuman berkafein, bersoda, dan beralkohol",
  "Berhenti merokok"]
 }, {
  "nama" :"Alkaptonuria",
  "desk" :"Alkaptonuria adalah kelainan genetik yang menyebabkan urine dan beberapa bagian kulit berwarna hitam atau gelap. Kelainan langka ini disebabkan oleh terganggunya proses penguraian asam amino akibat perubahan pada gen.",
  "gejala" :["Bercak di kulit yang berwarna kebiruan atau kehitaman, terutama di bagian yang sering terpapar sinar matahari dan di sekitar kelenjar keringat",
  "Keringat berwarna gelap atau hitam",
  "Kuku berwarna kebiruan atau kecokelatan",
  "Bintik-bintik berwarna cokelat atau abu-abu di bagian putih mata (sklera)",
  "Tulang rawan telinga menebal, berwarna kebiruan atau hitam",
  "Kotoran telinga berwarna merah pekat atau gelap",
  "Radang sendi, terutama sendi pinggul dan lutut",
  "Kotoran telinga berwarna merah pekat atau gelap",
  "Sesak napas"],
  "pengobatan" :["Perubahan gaya hidup","Membatasi konsumsi makanan tinggi protein untuk menurunkan kadar tirosin dan fenilalanin dalam tubuh",
  "Mengonsumsi makanan kaya vitamin c, seperti jeruk dan kiwi, guna memperlambat penumpukan asam homogentisat di dalam tulang rawan",
  "Menghindari olahraga yang rentan menyebabkan cedera di sendi, seperti sepak bola atau tinju",
  "Melakukan terapi relaksasi, atau olahraga seperti yoga, renang, dan pilates, untuk mengelola stres, menguatkan sendi, menurunkan berat badan, serta memperbaiki postur tubuhObat antinyeri dan antiradang, untuk meredakan keluhan nyeri sendi",
  "Vitamin C, untuk menghalangi penumpukan asam homogentisat"],
  "pencegahan" :["Lakukan konseling genetik apabila ada anggota keluarga atau pasangan Anda yang menderita alkaptonuria. Skrining genetik bertujuan untuk mengetahui seberapa besar kemungkinan Anda memiliki anak yang menderita alkaptonuria.","Jika Anda sedang hamil, lakukan tes amnioncentesis dan chorionic villus sampling (CVS) untuk mendeteksi alkaptonuria pada janin sejak dini."]
 }, {
  "nama" :"Alopecia Areata",
  "desk" :"Alopecia areata adalah kebotakan atau kerontokan rambut yang disebabkan oleh penyakit autoimun. Pada alopecia areata, sistem imun menyerang dan merusak akar rambut sehingga menyebabkan kerontokan dan kebotakan. Kulit kepala yang botak dengan bentuk pitak adalah salah satu tanda dari kondisi ini.",
  "gejala" :["Kebotakan berpola bulat atau seperti pitak yang muncul di satu atau beberapa tempat yang tadinya ditumbuhi rambut",
  "Kebotakan terjadi di bagian bawah, samping, atau melingkari belakang kepala (ophiasis alopecia)"],
  "pengobatan" :["Obat-obatan","Minoxidil","Kortikosteroid","Anthralin","Diphencyprone (DPCP)","Konseling dan support group"],
  "pencegahan" :["Alopecia areata sulit untuk dicegah, mengingat penyebab pastinya belum diketahui. Meski demikian, bagi penderita penyakit autoimun, dianjurkan untuk melakukan kontrol secara rutin ke dokter untuk memantau kondisi.","Selain itu, menghilangkan stres diyakini dapat membantu dalam mencegah terjadinya alopecia areata. Cara yang dapat dilakukan untuk menghilangkan stres adalah dengan bermeditasi, melakukan teknik relaksasi, tidur yang cukup, dan melakukan latihan pernapasan."]
 }, {
  "nama" :"Altitude Sickness",
  "desk" :"Altitude sickness atau penyakit ketinggian adalah kumpulan gejala yang muncul ketika seseorang mendaki terlalu cepat menuju ketinggian tertentu. Beberapa gejalanya adalah sulit tidur, sesak napas, dan sakit kepala.",
  "gejala" :["Sulit tidur",
  "Kelelahan",
  "Mual dan muntah",
  "Sakit kepala",
  "Jantung berdebar",
  "Sesak napas",
  "Kulit membiru (sianosis)",
  "Dada terasa seperti ditekan",
  "Batuk berdarah",
  "Sulit untuk berjalan",
  "Linglung dan mudah marah",
  "Penurunan kesadaran"
  ],
  "pengobatan" :["Acetolazamide, untuk meredakan gejala sesak napas",
  "Dexamethasone, untuk mengurangi pembengkakan di otak",
  "Nifedipine, untuk meredakan nyeri dada dan sesak napas",
  "Penghambat fosfodiesterase, untuk meningkatkan aliran darah ke ","paru-paru"],
  "pencegahan" :["Melakukan pendakian secara bertahap, tidak lebih dari 300 meter per hari",
  "Beristirahat 1 sampai 2 hari tiap mendaki jarak 600 meter",
  "Beristirahat secara berkala jika mendaki gunung dengan ketinggian lebih dari 2.400 mdpl",
  "Berlatih sebelum melakukan pendakian gunung dan pastikan mampu serta sudah berlatih untuk menuruni gunung dengan cepat",
  "Mengonsumsi makanan dengan kandungan karbohidrat tinggi dan banyak minum air putih untuk mencegah dehidrasi",
  "Tidak merokok, mengonsumsi minuman beralkohol atau berkafein, atau menggunakan obat tidur saat mendaki gunung",
  "Menjalani pemeriksaan kesehatan ke dokter sebelum mendaki gunung, terutama jika belum memiliki pengalaman mendaki sebelumnya"]
 }, {
  "nama" :"Amaurosis Fugax",
  "desk" :"Amaurosis fugax adalah kondisi kebutaan sementara yang mendadak terjadi pada satu atau kedua mata. Amaurosis fugax sering kali menjadi pertanda awal stroke.",
  "gejala" :["Amaurosis fugax merupakan gejala dari penyakit lain. Keluhan yang timbul dapat berupa pandangan kabur pada satu atau kedua mata secara tiba-tiba. Kondisi ini biasanya berlangsung beberapa detik hingga beberapa menit, kemudian normal kembali."],
  "pengobatan" :["Obat pengencer darah, seperti aspirin dan warfarin, untuk menurunkan risiko stroke",
  "Obat antihipertensi, seperti ACE inhibitor, untuk menurunkan tekanan darah",
  "Obat ergotamine dan triptan, untuk mengatasi migrain"],
  "pencegahan" :["Hentikan kebiasaan merokok.",
  "Selalu kontrol tekanan darah dan gula darah.",
  "Jaga kadar kolesterol dan trigliserida darah.",
  "Terapkan pola makan yang sehat dan bergizi seimbang, rendah lemak, serta rendah gula.",
  "Perbanyak konsumsi sayur-sayuran dan buah-buahan.",
  "Hentikan kebiasaan mengonsumsi minuman beralkohol.",
  "Lakukan olahraga secara rutin, setidaknya 30 menit sehari.",
  "Lakukan kontrol dan berobat ke dokter secara rutin jika menderita","diabetes, hipertensi, dan penyakit jantung."]
 }, {
  "nama" :"Ambeien",
  "desk" :"Ambeien atau wasir adalah pembengkakan atau peradangan pembuluh darah di ujung usus besar (rektum) dan anus. Kondisi ini disebabkan oleh peningkatan tekanan pembuluh darah di sekitar anus. Salah satunya karena mengejan terlalu keras.",
  "gejala" :["Gatal atau iritasi, nyeri, dan bengkak di sekitar anus",
  "Nyeri ketika menyentuh benjolan yang menggantung di luar anus",
  "Perdarahan saat buang air besar",
  "Perdarahan ketika buang air besar tanpa disertai rasa sakit",
  "Nyeri ketika mengejan, jika ambeien menyebabkan timbulnya benjolan yang keluar dari anus (prolaps)",
  "Gatal pada anus"],
  "pengobatan" :["Obat-obatan","Obat oles","Obat pereda nyeri","Obat pencahar (laksatif)","Pengikatan ambeien (ligasi)","Suntikan skleroterapi Koagulasi Koagulasi"],
  "pencegahan" :["Konsumsi makanan yang kaya serat.",
  "Perbanyak asupan cairan tubuh.",
  "Jangan tunda buang air besar.",
  "Hindari mengejan berlebihan.",
  "Hindari duduk terlalu lama.",
  "Lakukan olahraga secara teratur."]
 }, {
  "nama" :"Amebiasis",
  "desk" :"Amoebiasis atau amebiasis adalah penyakit akibat infeksi parasit Entamoebae histolytica di usus. Amebiasis sering kali terjadi di negara tropis dan negara berkembang sistem sanitasinya buruk, termasuk Indonesia.",
  "gejala" :["Diare",
  "Kram perut",
  "Buang angin berlebihan",
  "Tubuh terasa sangat lelah",
  "Nyeri parah di perut bagian atas",
  "Disentri atau diare dengan tinja yang bercampur lendir dan darah",
  "Demam tinggi",
  "Muntah-muntah",
  "Perut bengkak",
  "Sakit kuning (jaundice)"],
  "pengobatan" :["Pemberian obat-obatan","Penggantian cairan tubuh", "Operasi"],
  "pencegahan" :["Terapkan kebiasaan cuci tangan dengan sabun dan air mengalir, terutama setelah buang air kecil atau buang air besar, sebelum dan sesudah makan atau mengolah makanan, serta sesudah mengganti popok bayi.",
  "Cuci sayur atau buah hingga bersih, serta kupas sebelum dikonsumsi.",
  "Cuci peralatan masak hingga bersih sebelum digunakan.",
  "Rebuslah air hingga mendidih sebelum diminum.",
  "Konsumsilah susu dan produk susu yang sudah melalui proses pasteurisasi.",
  "Hati-hati ketika memilih jajanan.",
  "Jangan berbagi penggunaan alat mandi, seperti handuk, sabun, atau sikat gigi, dengan orang lain."]
 }, {
  "nama" :"Ameloblastoma",
  "desk" :"Ameloblastoma adalah tumor yang berasal dari sel-sel pembentuk lapisan pelindung gigi (enamel). Meskipun pada dasarnya bersifat jinak, tumor ini bisa tumbuh membesar dan merusak area di sekitarnya (agresif) sehingga perlu segera diobati.",
  "gejala" :["Nyeri atau sakit pada rahang",
  "Sulit membuka mulut dan mengunyah",
  "Deretan gigi bergeser"],
  "pengobatan" :["Operasi pengangkatan tumor","Operasi rekonstruksi","rahang Terapi sinar (radioterapi)","Terapi fisik (fisioterapi)"],
  "pencegahan" :["Lakukan pemeriksaan gigi rutin setidaknya 6 bulan sekali.",
  "Konsumsi makanan bergizi lengkap dan seimbang.",
  "Segera ke dokter jika mengalami sakit gigi, sakit gusi, cedera, atau gigi patah."]
 }, {
  "nama" :"Amenore",
  "desk" :"Amenore atau amenorrhea adalah kondisi ketika seorang wanita tidak menstruasi pada jadwal yang seharusnya. Seseorang bisa dikatakan mengalami amenore jika tidak kunjung menstruasi hingga usia 15 tahun atau tidak mengalami menstruasi selama tiga siklus atau lebih secara berturut-turut.",
  "gejala" :["Amenore primer, yaitu jika haid pertama (menarche) belum terjadi pada anak perempuan yang sudah berusia 15 tahun atau sudah mengalami tanda-tanda pubertas yang lain",
  "Amenore sekunder, yaitu jika haid tidak terjadi selama 3 siklus berturut-turut pada wanita yang sudah pernah haid dan tidak sedang hamil",
  "Rambut rontok",
  "Jerawat berlebih",
  "Rambut yang tumbuh berlebihan di wajah atau badan (hirsutisme)",
  "Sakit pinggang",
  "Sakit kepala",
  "Keluarnya ASI meski tidak dalam masa menyusui",
  "Vagina terasa kering",
  "Sensasi panas di tubuh (hot flashes)"],
  "pengobatan" :["Obat dan terapi hormonal","Perbaikan gaya hidup", "Operasi"],
  "pencegahan" :[
  "Menjaga berat badan agar tetap ideal",
  "Beristirahat yang cukup",
  "Selalu mencatat siklus menstruasi",
  "Menjalani pemeriksaan panggul atau pap smear secara rutin",
  "Mengelola stres dengan baik"]
 }, {
  "nama" :"Amenorrhea",
  "desk" :"Amenorrhea adalah kondisi tidak terjadinya menstruasi atau haid. Kondisi ini bisa dibagi menjadi amenorrhea primer dan sekunder. Amenorrhea perlu ditangani, karena bisa menjadi tanda dari penyakit yang serius, seperti tumor kelenjar pituitari.",
  "gejala" :[
  "amenorrhea primer ini terjadi pada wanita usia 15 tahun yang tidak kunjung mengalami menstruasi walaupun sudah menunjukkan tanda-tanda pubertas.",
  "Amenorrhea sekunder Jenis ini terjadi pada wanita usia subur yang sudah pernah haid sebelumnya dan tidak sedang hamil, tetapi tidak mengalami menstruasi selama tiga siklus berturut-turut atau lebih.",
  "Keluarnya ASI meski tidak sedang menyusui",
  "Perubahan suara menjadi lebih berat",
  "Tumbuhnya rambut yang berlebihan",
  "Timbulnya jerawat",
  "Rambut rontok",
  "Nyeri panggul"],
  "pengobatan" :[ "Pemberian obat dan terapi hormonal","Perubahan gaya hidup Operasi"],
  "pencegahan" :["Menjaga berat badan ideal dengan mengonsumsi makanan yang sehat dan bergizi seimbang",
  "Mengelola stres dengan cara yang benar",
  "Berolahraga secara rutin, tetapi tidak berlebihan",
  "Beristirahat yang cukup",
  "Selalu berkonsultasi dengan dokter sebelum menggunakan obat atau suplemen apa pun",
  "Menjalani pemeriksaan panggul dan pap smear secara rutin"]
 }, {
  "nama" :"Amiloidosis",
  "desk" :"Amiloidosis atau amyloidosis adalah penyakit langka yang terjadi akibat penumpukan zat amiloid di jaringan tubuh. Amiloid sendiri merupakan protein yang diproduksi di sumsum tulang dan dapat disimpan di jaringan atau organ tubuh.",
  "gejala" :["Lelah dan lemas",
  "Sendi terasa nyeri",
  "Kulit menebal atau mudah memar",
  "Lidah bengkak",
  "Tangan dan kaki kesemutan atau mati rasa",
  "Denyut jantung tidak teratur (aritmia)",
  "Sesak napas",
  "Tungkai membengkak",
  "Diare dan BAB berdarah",
  "Berat badan turun drastis"],
  "pengobatan" :["Kemoterapi","Obat-obatan","Transplantasi hati", "Transplantasi sel induk autologous (ASCT)","Transplantasi ginjal"],
  "pencegahan" :["Amiloidosis tidak dapat dicegah, tetapi bisa dideteksi sejak dini dengan menjalani pemeriksaan rutin ke dokter, terutama jika Anda berisiko mengalami amiloidosis. Selain itu, Anda dianjurkan untuk menjalani pengobatan sampai tuntas bila menderita penyakit yang dapat memicu amiloidosis."]
 }, {
  "nama" :"Amnesia",
  "desk" :"Amnesia atau hilang ingatan adalah gangguan yang menyebabkan seseorang tidak bisa mengingat fakta, informasi, atau kejadian yang pernah dialaminya. Meski bersifat ringan, gangguan daya ingat akibat amnesia juga bisa mengganggu kehidupan penderitanya. ",
  "gejala" :["Amnesia anterograde","Amnesia retrograde","Amnesia global sementara","Amnesia infantil"],
  "pengobatan" :["Obat-obatan","Terapi okupasi","Penggunaan alat bantu"], 
  "pencegahan" :["Tidak mengonsumsi minuman beralkohol secara berlebihan",
  "Memakai alat pengaman saat berkendara, seperti helm ketika mengendarai motor atau sabuk pengaman ketika mengendarai mobil",
  "Mengonsumsi makanan bergizi seimbang dan menjaga berat badan ideal, untuk menghindari stroke",
  "Melakukan pemeriksaan rutin ke dokter jika menderita penyakit infeksi agar menurunkan risiko penyebarannya ke otak",
  "Segera mencari pertolongan medis jika mengalami gejala stroke atau aneurisma otak, seperti sakit kepala berat, mati rasa, atau kelumpuhan di satu sisi tubuh"]
 }, {
  "nama" :"Amputasi",
  "desk" :"Amputasi adalah hilang atau putusnya bagian tubuh, seperti jari, lengan, atau tungkai. Amputasi bisa terjadi akibat cedera, atau bisa juga merupakan bagian dari operasi pemotongan bagian tubuh tertentu untuk mengatasi suatu kondisi atau penyakit.",
  "gejala" :["Rasa sakit, yang tingkat rasa sakitnya tidak selalu sebanding dengan tingkat keparahan cedera atau perdarahan",
  "Perdarahan, yang tingkat keparahannya tergantung pada lokasi dan jenis cedera yang dialami",
  "Jaringan tubuh rusak, tetapi sebagian jaringan masih terhubung dengan otot, tulang, sendi, dan kulit, atau malah terputus total"],
  "pengobatan" :["Latihan untuk meningkatkan kekuatan otot",
  "Latihan untuk meningkatkan keterampilan anggota gerak, agar pasien bisa menjalani aktivitas secara mandiri",
  "Pengobatan dan perawatan untuk menunjang pemulihan dan meredakan rasa nyeri yang muncul di area amputasi",
  "Terapi psikologi untuk mengatasi gangguan emosional yang mungkin dialami oleh pasien akibat kehilangan organ tubuh",
  "Penggunaan alat bantu, seperti kursi roda dan kruk"],
  "pencegahan" :["Cegah borok di kaki bila Anda menderita diabetes, karena borok dapat meningkatkan risiko amputasi.",
  "Gunakan alat pelindung diri, baik saat berkendara maupun bekerja, terutama bila pekerjaan Anda melibatkan penggunaan alat-alat berat.",
  "Selalu berhati-hati dan menaati rambu lalu lintas dalam berkendara guna menghindari terjadinya kecelakaan."]
 }, {
  "nama" :"Amyotrophic Lateral Sclerosis (ALS)",
  "desk" :"Amyotrophic Lateral Sclerosis (ALS) adalah gangguan saraf yang dapat memburuk seiring waktu, hingga menyebabkan kelumpuhan. Pada awalnya, ALS ditandai dengan kedutan otot, otot melemah, dan gangguan bicara.",
  "gejala" :["Kram atau kaku otot serta kedutan di lengan dan lidah Lengan terasa lemas dan sering menjatuhkan barang",
  "Tungkai melemah sehingga sering jatuh atau tersandung",
  "Sulit menegakkan kepala dan menjaga posisi badan",
  "Sulit berjalan dan melakukan aktivitas sehari-hari",
  "Gangguan bicara, seperti bicara tidak jelas atau terlalu lambat",
  "Sulit menelan, mudah tersedak, dan meneteskan air liur dari mulut"],
  "pengobatan" :["Obat-obatan","Terapi"],
  "pencegahan" :["Amyotrophic lateral sclerosis sulit dicegah, karena penyebabnya belum diketahui. Lakukan pemeriksaan secara berkala, terutama jika Anda memiliki anggota keluarga yang menderita ALS, atau Anda mengalami gangguan dalam bergerak."]
 }, {
  "nama" :"Andropause",
  "desk" :"Andropause atau menopause pria adalah kumpulan gejala yang timbul akibat penurunan kadar hormon testosteron ketika pria berusia lanjut. Gejala-gejala yang terjadi dapat berupa penurunan gairah seksual, sulit tidur, dan perubahan suasana hati.",
  "gejala" :["Mudah lelah",
  "Kepercayaan diri menurun",
  "Sulit berkonsentrasi dan mengalami penurunan daya ingat",
  "Perubahan suasana hati, misalnya sering sedih atau mudah marah",
  "Peningkatan massa lemak tubuh",
  "Gangguan tidur",
  "Kehilangan massa otot",
  "Ginekomastia, yaitu pembesaran kelenjar payudara pada pria",
  "Tulang keropos atau osteoporosis",
  "Disfungsi ereksi",
  "Penurunan gairah seksual",
  "Berkurangnya rambut di wajah dan badan",
  "Testis mengecil",
  "Gangguan kesuburan",
  "Berkeringat pada malam hari",
  "Sensasi panas di tubuh yang muncul secara tiba-tiba"],
  "pengobatan" :["Mengonsumsi makanan sehat, bergizi lengkap, dan seimbang",
  "Berolahraga secara rutin",
  "Beristirahat dan tidur yang cukup",
  "Mengelola stres dengan baik",
  "Berhenti merokok"],
  "pencegahan" :["Terapkan pola makan sehat, bergizi lengkap, dan seimbang.",
  "Turunkan berat badan jika menderita obesitas.",
  "Lakukan olahraga minimal 30 menit setiap hari.",
  "Jaga berat badan ideal sesuai indeks massa tubuh.",
  "Jangan merokok.",
  "Hindari konsumsi minuman beralkohol.",
  "Kelola stres dengan baik.",
  "Pastikan untuk istirahat yang cukup.",
  "Lakukan pengobatan rutin jika menderita diabetes dan hipertensi."]
 }, {
  "nama" :"Androphobia",
  "desk" :"Androphobia adalah fobia atau rasa takut berlebih terhadap laki-laki. Penderita androphobia dapat merasakan cemas dan panik, detak jantung yang cepat, keringat dingin, hingga mual, ketika memikirkan atau berinteraksi dengan laki-laki.",
  "gejala" :["Serangan panik",
  "Jantung berdebar-debar",
  "Keringat banyak (hiperhidrosis)",
  "Gemetar",
  "Otot tegang",
  "Sesak napas",
  "Mual",
  "Pusing atau sakit kepala",
  "Mulut kering",
  "Sulit fokus"],
  "pengobatan" :["Terapi paparan ",
  "Terapi perilaku kognitif","Obat-obatan"],
  "pencegahan" :["Segera meminta pertolongan dari teman atau keluarga terdekat jika mengalami kekerasan dari laki-laki",
  "Berbagi cerita dengan keluarga atau teman yang Anda percaya bila ada kejadian traumatis yang dipendam",
  "Berkonsultasi ke dokter jika Anda sulit mengelola perasaan yang timbul setelah mengalami kejadian tidak menyenangkan"]
 }, {
  "nama" :"Anemia",
  "desk" :"Kurang darah atau anemia adalah kondisi ketika tubuh kekurangan sel darah merah yang sehat atau ketika sel darah merah tidak berfungsi dengan baik. Akibatnya, organ tubuh tidak mendapat cukup oksigen sehingga membuat penderita anemia pucat dan mudah lelah.",
  "gejala" :["Lemas dan cepat lelah",
  "Sakit kepala dan pusing",
  "Sering mengantuk, misalnya mengantuk setelah makan",
  "Kulit terlihat pucat atau kekuningan",
  "Detak jantung tidak teratur",
  "Napas pendek",
  "Nyeri dada",
  "Dingin di tangan dan kaki"],
  "pengobatan" :["Anemia akibat kekurangan zat besi Kondisi ini diatasi dengan mengonsumsi makanan dan suplemen zat besi. Pada kasus yang parah, diperlukan transfusi darah.",
  "Anemia pada masa kehamilan Kondisi ini ditangani dengan pemberian suplemen zat besi, asam folat, dan vitamin B12, yang dosisnya ditentukan oleh dokter.",
  "Anemia akibat perdarahan Kondisi ini diobati dengan menghentikan perdarahan. Bila diperlukan, dokter juga akan memberikan suplemen zat besi atau transfusi darah.",
  "Anemia aplastik Pengobatannya adalah dengan transfusi darah untuk meningkatkan jumlah sel darah merah, atau transplantasi (cangkok) sumsum tulang bila sumsum tulang pasien tidak bisa lagi menghasilkan sel darah merah yang sehat.",
  "Anemia hemolitik Pengobatannya dengan menghentikan konsumsi obat yang memicu anemia hemolitik, mengobati infeksi, mengonsumsi obat-obatan imunosupresan, atau pengangkatan limpa.",
  "Anemia akibat penyakit kronisKondisi ini diatasi dengan mengobati penyakit yang mendasarinya. Pada kondisi tertentu, diperlukan transfusi darah dan suntik hormon eritropoietin untuk meningkatkan produksi sel darah merah.",
  "Anemia sel sabit Kondisi ini ditangani dengan suplemen zat besi dan asam folat, cangkok sumsum tulang, dan pemberian kemoterapi, seperti hydroxyurea. Dalam kondisi tertentu, dokter akan memberikan obat pereda nyeri dan antibiotik.",
  "Thalassemia Dalam menangani thalassemia, dokter dapat melakukan transfusi darah, pemberian suplemen asam folat, pengangkatan limpa, dan cangkok sumsum tulang."],
  "pencegahan" :["Makanan kaya zat besi dan asam folat, seperti daging, sereal, kacang-kacangan, sayuran berdaun hijau gelap, roti, dan buah-buahan",
  "Makanan kaya vitamin B12, seperti susu dan produk turunannya serta makanan berbahan dasar kacang kedelai, seperti tempe dan tahu",
  "Buah-buahan kaya vitamin C, misalnya jeruk, melon, tomat, dan stroberi"]
 }, {
  "nama" :"Anemia Aplastik",
  "desk" :"Anemia aplastik adalah kondisi ketika sumsum tulang tidak mampu memproduksi sel darah baru dalam jumlah yang cukup. Penyakit ini menyebabkan jumlah salah satu atau semua jenis sel darah merah menurun.",
  "gejala" :["Mudah lelah dan lemas",
  "Sesak napas",
  "Kulit pucat",
  "Pusing",
  "Sakit kepala",
  "Demam",
  "Kulit mudah memar atau berdarah",
  "Infeksi yang berulang dan lama sembuh",
  "Mimisan"],
  "pengobatan" :["Antibiotik dan antivirus","Transfusi darah ","Imunosupresan","Transplantasi sel punca","Stimulan sumsum tulang"],
  "pencegahan" :["Berobat dan kontrol rutin ke dokter",
  "Rajin mencuci tangan, terutama setelah menggunakan toilet atau beraktivitas di luar ruangan",
  "Menghindari olahraga yang melibatkan kontak fisik, untuk mencegah perdarahan",
  "Mencukupi waktu istirahat setelah beraktivitas dan tidur malam",
  "Melengkapi imunisasi, khususnya pada anak-anak, dengan berkonsultasi dengan dokter terlebih dahulu"]
 }, {
  "nama" :"Anemia Defisiensi Besi",
  "desk" :"Anemia defisiensi besi adalah salah satu jenis anemia yang terjadi akibat tubuh kekurangan zat besi. Kondisi ini mengakibatkan penurunan jumlah sel darah merah yang sehat dalam tubuh.",
  "gejala" :[Kurang mengonsumsi makanan yang mengandung zat besi
  Mengalami gangguan penyerapan pada saluran cerna (malabsorpsi) sehingga tidak bisa menyerap zat besi dengan optimal
  Mengalami perdarahan
  Sedang hamil sehingga membutuhkan lebih banyak zat besi
  Menderita gagal ginjal kronis],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 }, {
  "nama" :"",
  "desk" :"",
  "gejala" :[],
  "pengobatan" :[],
  "pencegahan" :[]
 },
]